// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Uso da impressora";

"WebBrowserWindowTitle" = "Uso da impressora";

TaskTitleField = "Uso da impressora";
TaskDescriptionField = "Para pesquisar informações sobre uso de tinta e de papel desde o primeiro dia, clique no botão 'Pesquisar'.";
TaskStartButtonTitle = "Pesquisar";
